[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "table-editor-obsidian",
  "tag-wrangler",
  "quickadd",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-dynamic-toc",
  "obsidian-banners",
  "obsidian-collapse-all",
  "obsidian-find-and-replace-in-selection"
]